// © Copyright 2004-2013, 2015 HP Development Company, L.P.

TaskName = "Raccoglitori";

8BinMailbox = "Casella a 8 raccoglitori";
5BinMailbox = "Casella a 5 raccoglitori";
StaplerStacker = "Impilatore/Cucitrice";
3BinStaplerStacker = "HP 3-raccoglitori Impilatore/Cucitrice";
500SheetStaplerStacker = "Raccoglitore/cucitrice HP da 500 fogli";
500SheetStacker = "Raccoglitore HP da 500 fogli";
BookletMaker = "HP Creazione opuscolo";
BookletMakerFinisher = "Booklet Maker/Unità di finitura HP";
StaplerStackerWith23HolePuncher = "Unità di graffatura/Raccoglicopie HP con foratrice a 2/3 fori";
StaplerStackerWith24HolePuncher = "Unità di graffatura/Raccoglicopie HP con foratrice a 2/4 fori";
BookletMakerFinisherWith23HolePuncher = "Booklet Maker/Unità di finitura HP con foratrice a 2/3 fori";
BookletMakerFinisherWith24HolePuncher = "Booklet Maker/Unità di finitura HP con foratrice a 2/4 fori";
Stacker = "Impilatore";
NoDevice = "Nessuno";

Unknown = "Ignoto";
UnknownDescription = " ";

Mailbox = "Casella";
MailboxDescription = "Ciascun raccoglitore è assegnato a un utente o a un gruppo di utenti. I processi inviati alla stampante indicano il raccoglitore di destinazione cui verranno distribuiti.";

StackerDescription = "La stampante utilizza tutti i raccoglitori per impilare le copie di un lavoro. I lavori vengono inviati prima al raccoglitore inferiore, quindi al successivo raccoglitore in alto e così via. Quando tutti i raccoglitori sono pieni, la stampante si arresta.";

JobSeparator = "Separatore di processi";
JobSeparatorDescription = "Ciascun lavoro viene posizionato in un raccoglitore distinto. I lavori vengono posizionati prima nel vassoio superiore, quindi in quello successivo in basso e così via. Una volta che tutti raccoglitori sono stati utilizzati, il lavoro successivo viene posizionato nel primo raccoglitore in alto.";

Collator = "Fascicolatore";
CollatorDescription = "La stampante ordina le copie in raccoglitori separati.";

FunctionSeparator = "Separatore funzioni";
FunctionSeparatorDescription = "In questa modalità, tutti i fax in entrata, le copie e le stampe vengono inviate in raccoglitori diversi. L'impostazione predefinita è la seguente:\nI fax vengono inviati solo al raccoglitore superiore\nLe copie vengono inviate solo al raccoglitore centrale\nLe stampe vengono inviate solo al raccoglitore inferiore";

Footer = "È possibile cambiare la modalità operativa attraverso il pannello di controllo della periferica.";

DataSendError = "Impossibile inviare i dati alla stampante.";
DataSendErrorExplanation = "Verificare che la stampante sia accesa e collegata, quindi riprovare.";
DataReceiveError = "Impossibile ricevere i dati dalla stampante.";
DataReceiveErrorExplanation = "Verificare che la stampante sia accesa e collegata, quindi riprovare.";
DataErrorRequestFailExplanation = "La stampante non è in grado di elaborare la richiesta adesso. Riprovare più tardi.";

None = "Nessuno";
TwoStaples = "Due punti";
OneLeft = "Uno a sinistra";
OneRight = "Uno a destra";
OneLeftAngled = "A sinistra in diagonale";
OneRightAngled = "A destra in diagonale";
TwoLeft = "Due a sinistra";
TwoRight = "Due a destra";
TwoTop = "Due in alto";
TopLeft = "In alto a sinistra";
TopRight = "In alto a destra";
TopLeftOrRight = "In alto a destra o sinistra";
TwoTopOrLeft = "Due in alto o a sinistra";
TwoBottom = "Due in basso";
FourLeftOrTop = "Quattro a sinistra o in alto";
FourLeft = "Quattro a sinistra";
FourRight = "Quattro a destra";
FourTop = "Quattro in alto";
ThreeLeftOrTop = "Tre a sinistra o in alto";
ThreeLeft = "Tre a sinistra";
ThreeRight = "Tre a destra";
ThreeTop = "Tre in alto";

MultifunctionFinisher = "Unità di finitura multifunzione HP";
OneStaple = "Un punto";
ThreeStaples = "Tre punti";
SixStaples = "Sei punti";
AngledStaple = "Un punto in diagonale";
CustomStapling = "Punti personalizzati";

StaplesDescription = "Scegliere se inserire punti in tutti i lavori. Selezionando A SINISTRA IN DIAGONALE, vengono inseriti punti metallici in tutti i lavori. Il valore predefinito è NESSUNO.";
StaplesOutDescription = "Selezionare l'opzione per arrestare o continuare la stampa quando la cucitrice ha esaurito i punti. Il valore predefinito è INTERROMPI.";

HSDPaperHandlingLabel = "Periferiche di gestione carta";
ApplyButton = "Applica adesso";
HSDAttachedDeviceLabel = "Periferica collegata:";
HSDOperationModeLabel = "Modalità operativa:";
HSDStaplingModeLabel = "Modalità cucitura:";
HSDStaplesOutModeLabel = "Modalità levapunti:";
HSDHolePunchModeLabel = "Perforazione:";
HSDStopMode = "Interrompi";
HSDContinueMode = "Continua";

HSDNoOutputDevicesMessage = "Nessun dispositivo di output rilevato";